[{"model": "newsblog.article", "pk": 21, "fields": {"title": "Горячкина Александра Юрьевна", "slug": "20240823-1005-goryachkina-aleksandra-yurevna", "body": "Алекса́ндра Ю́рьевна[2] Горя́чкина (род. 28 сентября 1998 года, Орск, Оренбургская область, Россия)[3] — российская шахматистка, гроссмейстер (2018), гроссмейстер среди женщин (2012)[4]. Претендентка на мировое первенство 2020 года. Трёхкратная чемпионка России (2015[5], 2017, 2020). Победительница Кубка мира 2023[6], финалистка в 2021 году. Занимает 3-е место в мире по рейтингу среди женщин (максимальный - 2611, 4-й результат в истории).\r\n\r\nГорячкина родилась в шахматной семье. Её родители имеют рейтинг выше 2200, а отец — тренер по шахматам. Она быстро стала шахматным вундеркиндом, выиграв юношеский чемпионат мира по шахматам среди девушек до 10, до 14 и до 18 лет. Она также является двукратной чемпионкой мира среди юниоров. В 13 лет Горячкина стала третьей в списке самых молодых гроссмейстеров среди женщин в истории после Хоу Ифань и Екатерины Лагно. Затем она стала пятой среди девушек, получивших титул гроссмейстера в подростковом возрасте (в начале 2018 года)[прояснить]. Позже в том же году она впервые вошла в десятку лучших шахматисток мира, и затем по результатам выступлений вошла в тройку лучших, выиграв турнир претенденток 2019 года и получив квалификацию на матч за звание чемпионки мира 2020 года.\r\n\r\nНа открытом чемпионате Высшей лиги чемпионата России в 2018 и 2020 годах набирала 5½ очков из 9 возможных с перформанс-рейтингами[англ.] 2713 и 2656, в Высшей лиге командного чемпионата России 2019 набрала 6 из 8 очков с перфомансом 2670. У неё также был перфоманс 2666, когда она выиграла турнир претенденток 2019 года с результатом 9½ очков из 14. \r\n\r\nРАННЯЯ ЖИЗНЬ И ПРЕДЫСТОРИЯ\r\n\r\n\r\nАлександра Горячкина родилась 28 сентября 1998 года в Орске Оренбургской области в семье опытных шахматистов[3][7]. Её отец Юрий Горячкин — тренер по шахматам и официальный тренер ФИДЕ, мастер ФИДЕ (FM) с максимальным рейтингом 2395[8]. Мать Горячкиной Лариса Матвиенко — российский кандидат в мастера спорта по шахматам с максимальным рейтингом 2210[9][10][11]. Сестра Горячкиной Оксана, которая младше Александры на 12 лет, также занимается шахматами[3][12].\r\n\r\nНесмотря на спортивные успехи своих родителей, Горячкина изначально не интересовалась шахматами, предпочитая вместо этого более подвижные виды спорта — танцы и настольный теннис[13]. Тем не менее, с шести лет она стала больше интересоваться шахматами[10]. Забирая дочь из детского сада, отец приводил её в свою вечернюю шахматную школу. По словам матери, Горячкина часто наблюдала за занятиями отца со стороны[13]. Её отец стал её первым тренером[3]. В возрасте 9 лет Горячкина смогла победить в шахматах свою мать, а вскоре после этого и отца[3][7]. После своего первого титула чемпионки мира среди юниоров Горячкина и её отец в 2011 году переехали в Салехард, чтобы она могла тренироваться в Полярной шахматной школе Анатолия Карпова, где её отец также работал тренером[10]. Примерно через год к ним в Салехард переехали её мать и младшая сестра[14]. В Полярной шахматной школе Горячкина начала работать с российским гроссмейстером Владимиром Беловым[15]. \r\n\r\n\r\n2008-2014: ДВУКРАТНЫЙ ЧЕМПИОН МИРА СРЕДИ ЮНИОРОВ\r\n\r\n\r\nГорячкина с юных лет добивалась успехов на юношеских и юниорских чемпионатах мира по шахматам, как правило, как одна из самых рейтинговых игроков этих турниров. Она выиграла пять золотых медалей на чемпионатах среди девушек: по одной в категории до 10 лет в 2008 году[3][16], в категории до 14 лет в 2011 году[17] и в категории до 18 лет в 2012 году[18]; и две среди юниоров до 20 лет в 2013 и 2014 годах в возрасте 14 и 16 лет соответственно[19][20]. Она также выиграла бронзовую медаль в категории до 12 лет в 2009 году, финишировав на 1½ очка позади Сарасадат Хадемальшарие после 11 туров[21]. Горячкина выиграла золотые медали среди девочек до 10, до 14 лет и вторую среди девушек до 20 лет, заняв первое место в этих соревнованиях[16][17][20], а также была второй посеянной в турнире до 18 лет[18]. Её лучший результат на этих турнирах пришёлся на турнир в категории до 14 лет в 2011 году, где она набрала 9 очков из 9. Во время турнира она победила следующих трёх лучших игроков, включая вторую сеянную и бронзового призёра С. Хадемальшарие. На тот момент рейтинг Горячкиной составлял 2313 по сравнению с рейтингом С. Хадемальшарие 2215[17]. Последняя также заняла второе место после Горячкиной, когда она выиграла свой второй чемпионат мира среди юниоров в 2014 году, отстав на 1½ очка после 13 туров[20]. Подобного уровень успеха Горячкина добилась и на юношеском чемпионате Европы по шахматам. После завоевания серебряной медали в категории до 12 лет в 2009 году[22], она три года подряд выигрывала золотые медали в категории до 12 лет в 2010 году[23], до 14 лет в 2011 году[24] и до 18 лет в 2012 году[25].\r\n\r\nГорячкина впервые достигла рейтинга ФИДЕ в 2000 пунктов в январе 2009 года в возрасте десяти лет, набрав 60 рейтинговых очков после победы на турнире ПриФР России среди юношей до 18 лет в 2008 году[26][27]. Самый большой годовой скачок её рейтинга произошёл в 2011 году, когда ей было двенадцать лет, когда она поднялась почти на 300 пунктов с 2045 до 2333[28]. Уже завоевав звание мастера ФИДЕ среди женщин (WFM), она набрала 48 рейтинговых очков на 61-м женском чемпионате России в первой лиге[уточнить][29][30]. Затем она участвовала в своем первом личном чемпионате Европы по шахматам среди женщин и набрала 5½/11, о чём свидетельствует победа над женщиной-гроссмейстером (WGM) Ольгой Гирей[31]. После этого успеха Горячкина заняла первое место на Czech Open и стала первой на Мемориале Людмилы Руденко[3][32], снова набрав около 48 рейтинговых очков на обоих турнирах[33][34][35]. Своим выступлением на Czech Open она завоевала титул международного мастера среди женщин (WIM), а также выполнила норму WGM[26].", "view_counts": 26, "preview": "blog_thumbnail/_Aleksandra_Goryachkina_-_Tan_Zhongyi_Womens_Candidates_Tournament_2024.jpg", "created_at": "2024-08-23T09:26:38.056Z", "updated_at": "2024-08-23T09:26:38.056Z", "is_visible": true}}, {"model": "newsblog.article", "pk": 22, "fields": {"title": "Брустман Агнешка", "slug": "20240823-1006-brustman-agneshka", "body": "Агнешка Брустман (пол. Agnieszka Brustman; 31 июля 1962, Варшава) — польская шахматистка, гроссмейстер среди женщин (1985).\r\n\r\nПервых успехов добилась в соревнованиях девушек: в чемпионатах Польши (1976—1978) — 2-е место; в международных турнирах в Тапольце (1977 и 1978) — 1—2-е и 4-е места; чемпионка Европы (1980) и мира (1982). С 1978 участница ряда чемпионатов Польши, в том числе в 1982 — 1-е место. В составе команды Польши участница 9 олимпиад (1980—1996), в том числе 9-й — 8 очков из 11 (2-е место на запасной доске). С 1981 выступает в соревнованиях на первенство мира. Зональные турниры ФИДЕ: Быдгощ (1981) — 5—6-е; Велико-Тырново (1985) — 1—2-е (с Ж. Верёци-Петронич); Железноводск (межзональный турнир, 1985) — 3—4-е (с Л. Зайцевой, сыграв вничью 3 : 3 матч за 3-е место, вышла в следующий этап соревнований по дополнительным показателям); Тузла (межзональный турнир, 1987) — 3—4-е места (выиграла дополнительный матч за 3-е место у Л. Семёновой — 4 : 1); Мальмё (турнир претенденток, 1986) — 6-е место (самая молодая участница турнира); Цхалтубо (турнир претенденток, 1988) — 6-е место. Лучшие результаты в другие международные соревнованиях: Бэиле-Еркулане (1981) — 5-е; Нови-Сад (1981) — 3—5-е; Перник (1983) — 1-е; Яйце (1985) — 3—5-е; Варшава (1986) — 4—5-е; Гавана (1-й женский турнир в истории мемориалов Х. Р. Капабланки; 1986) — 4—5-е места.", "view_counts": 12, "preview": "blog_thumbnail/Edyta-Brustman-Gawarecka--modsza-siostra-Agnieszki-Brustman.jpg", "created_at": "2024-08-23T09:34:35.036Z", "updated_at": "2024-08-23T09:34:35.036Z", "is_visible": true}}, {"model": "newsblog.article", "pk": 23, "fields": {"title": "Музычук Анна Олеговна", "slug": "20240823-0946-muzyichuk-anna-olegovna", "body": "А́нна Оле́говна Музычу́к (укр. Анна Олегівна Музичук; словен. Ana Muzičuk; род. 28 февраля 1990[4][5][…], Львов[3]) — украинская шахматистка, гроссмейстер (2012), гроссмейстер среди женщин (2004). 4-я шахматистка в истории, достигшая рейтинга 2600. Занимает 197-е место в мире и 2-е место среди женщин. Трёхкратная чемпионка мира по быстрым шахматам, один раз выигравшая чемпионат мира по быстрым шахматам среди женщин в 2014 году и дважды в 2014 и 2016 годах — чемпионат мира по блицу среди женщин. Заняла 2-е место на чемпионате мира среди женщин 2017.\r\n\r\nМузычук выросла в шахматной семье, где её младшая сестра Мария также стала гроссмейстером, а родители работают тренерами по шахматам, обучая её игре с двухлетнего возраста. Вскоре она зарекомендовала себя как шахматный вундеркинд, сначала выиграв юношеский чемпионат Европы по шахматам в возрасте шести лет в категории девочек до 8 лет, а затем выиграв также в категориях девочек до 10, до 12 и до 14 лет. Она также выиграла юношеский чемпионат мира среди девушек до 16 лет и чемпионат мира среди юниоров среди девушек до 20 лет. Она получила звание международного мастера (IM) в 17 лет и звание гроссмейстера в 21 год.\r\n\r\nС 2004 по 2014 год Музычук представляла Словению из-за конфликтов с Украинской шахматной федерацией. Она выиграла индивидуальную золотую медаль на командном чемпионате Европы по шахматам среди женщин, выступая за Словении в 2011 году, а затем выиграла индивидуальную золотую медаль на женской шахматной олимпиаде в 2016 году после того, как снова перешла в украинскую федерацию. На предыдущем мероприятии она показала одно из лучших выступлений в своей карьере с результатом 8½ из 9 и перфоманс-рейтинг 2782, что также дало ей последнюю норму гроссмейстера. Наряду со Сьюзан Полгар и Магнусом Карлсеном она является одной из трёх игроков, выигравших чемпионаты мира по рапиду и блицу в одном и том же году, чего она добилась в 2016 году.\r\n\r\nСестра Музычук Мария была чемпионкой мира 2015 года по классическим шахматам среди женщин. В конце 2017 года Музычук привлекла широкое внимание средств массовой информации из-за бойкота чемпионатов мира по рапиду и блицу из-за решения ФИДЕ провести соревнования в Саудовской Аравии, несмотря на дискриминационную политику страны в отношении женщин. \r\n\r\nБИОГРАФИЯ\r\n\r\nАнна Музычук родилась 28 февраля 1990 года во Львове в семье Натальи и Олега Музычук[6][7]. Она выросла со своей сестрой Марией, которая на два года младше, в соседнем небольшом городе Стрый. Анна и Мария научились играть в шахматы в два года у своих родителей, которые оба являются профессиональными тренерами по шахматам, учились тренерскому делу в спортивной школе Львовского государственного института физической культуры и с тех пор работают и преподают в этой школе. Первоначально отец учил их, как ходят фигуры, в парке, где на земле стояла большая шахматная доска размером с человека. Анна начала заниматься шахматами в пять лет, заняв второе место как на школьном турнире по шахматам, так и на чемпионате Львовской области среди девочек до 10 лет. К десяти годам она смогла победить обоих своих родителей. Когда Музычук было около 14 лет, её два года тренировал Роман Козелов. В то время она ещё училась в Стрыйской гимназии, но позже перестала посещать её регулярно. Примерно в это же время она также некоторое время работала с Орестом Грицаком, украинским гроссмейстером, который тренировал лучшего украинского игрока Василия Иванчука. На тот момент у неё не было возможности тренироваться с гроссмейстерами, потому что её семья не могла себе позволить такой уровень тренерства[6][7][8][9].\r\n\r\nВ 14 лет Музычук сменила украинскую федерацию шахмат на словенскую из-за конфликтов с Украинской шахматной федерацией. Одной из проблем, с которой она столкнулась, было то, что её не включили в состав сборной Украины и не дали возможности участвовать в женской шахматной олимпиаде, несмотря на то, что она выиграла чемпионат Украины по шахматам среди женщин в 13 лет. Примерно в то же время Борис Кутин, словенец, который был президентом Европейского шахматного союза, предложил Музычук возможность представлять Словению, и она согласилась. Хотя следующие десять лет она играла за Словению, она осталась жить в Украине[10][11]. \r\n\r\nШАХМАТНАЯ КАРЬЕРА1996—2004: ШЕСТИКРАТНЫЙ ЧЕМПИОН ЕВРОПЫ СРЕДИ ДЕВУШЕК\r\n\r\n\r\nМузычук долгое время добивалась успехов на юношеских чемпионатах Европы по шахматам, завоёвывая медали девять лет подряд, с 1996 года в возрасте шести лет, до 2004 года в возрасте четырнадцати лет, в том числе шесть золотых медалей[7]. Она выиграла класификации для девушек до 8 лет в 1996 году, до 10 лет — дважды в 1998 и 2000 годах[12][13], до 12 лет — в 2002 году[14] и до 14 лет — дважды в 2003 и 2004 годах[15][16]. Она выиграла три серебряные медали на турнире: две в категории девочек до 10 лет в 1997 и 1999 годах, уступив Нане Дзагнидзе и Сильвии-Ралуке Сгирча соответственно[17][18] и одну в категории девочек до 12 лет в 2001 году, позади Йозефины Паулец[19]. На национальном уровне Музычук трижды выигрывала национальные юношеские и юниорские чемпионаты Украины среди девушек: по одному разу на уровне до 10 лет в 2000 году, до 12 лет в 2002 году и до 20 лет в 2004 году[7]. Между этими двумя последними медалями она стала абсолютной чемпионкой страны среди женщин в 2003 году[20]. На мировой арене Музычук также завоевала медали в женском отделении юношеского чемпионата мира, заработав бронзовую медаль среди детей до 10 лет в 2000 году, уступив Тан Чжунъи и Харике Дронавалли[21], а также две серебряные медали, одну для девушек до 12 лет в 2002 году уступив Ч. Тану, а ещё одну для девушек до 14 лет в 2004 году проиграв Х. Дронавалли[22][23].\r\n\r\nМузычук была удостоена званий женского мастера ФИДЕ (WFM) в 2001 году и женского международного мастера (WIM) в 2002 году[24]. Свой первый рейтинг ФИДЕ 2197 она получила в июле 2001 года в возрасте 11 лет[25]. Впервые она приняла участие в личном чемпионате Европы среди женщин в 2002 году в возрасте 12 лет и финишировала с как минимум равным счётом в своих первых трёх выступлениях до 2004 года[26][27][28]. Её выступление на турнире 2003 года, а также совместное первое место на 17-раундовом турнире «Надежды Львова» позже в том же году помогли Музычук достичь рейтинга 2300 к октябрю 2003 года[25][29][30]. На этих двух турнирах она также получила достаточное количество норм женского гроссмейстера (WGM) и официально получила титул WGM в 2004 году[24][31]. В конце июня 2004 года Музычук сменила шахмотное гражданство на Словению[32]. Её золотые медали Европы среди юношей 2004 года и серебряные медали чемпионата мира среди юношей были одними из её первых триумфов под флагом Словении[16][23].", "view_counts": 1, "preview": "blog_thumbnail/Вручение_Анне_Музычук_женского_шахматного_Оскара_Каисса.jpg", "created_at": "2024-08-23T09:36:31.294Z", "updated_at": "2024-08-23T09:36:31.294Z", "is_visible": true}}, {"model": "newsblog.article", "pk": 24, "fields": {"title": "Галлямова Алиса Михайловна", "slug": "20240823-1006-gallyamova-alisa-mihajlovna", "body": "Али́са Миха́йловна Галля́мова (род. 18 января 1972 года) — советская, украинская и российская шахматистка из Казани, заслуженный мастер спорта[источник не указан 1128 дней], международный гроссмейстер среди женщин, международный мастер, многократная чемпионка России. Победительница Шахматной Олимпиады 2010 года в составе команды России\r\n\r\nБиография\r\n\r\nРодилась в Казани в русско-татарской семье (Галлямова — фамилия матери). Обучение начала в 10-й детско-юношеской спортивной школе, затем в Московском спортинтернате.\r\n\r\nПервый тренер-педагог — заслуженный тренер России Олег Ильясович Игламов. В дальнейшем тренером стал Александр Николаевич Панченко, международный гроссмейстер, заслуженный тренер России.\r\n\r\nВ 1982 году стала чемпионкой российского и Центрального советов ДСО «Трудовые резервы».\r\n\r\nВ 1983—1984 гг. дважды становилась серебряным призёром чемпионатов Татарстана среди женщин, а в 1985—1986 гг. завоевала титул чемпионки.\r\n\r\nВ 1987 году получила серебряную медаль на первенстве СССР среди девушек в возрасте до 16 лет (Челябинск).\r\n\r\nВ 1987 году также одержала победу на чемпионате мира среди девушек до 16 лет (Инсбрук).\r\n\r\nВ 1988 году повторила свой успех на чемпионате в Румынии (Тимишоара), а также стала чемпионкой в возрастной категории до 20 лет (Австралия, Аделаида).\r\n\r\nАлиса Галлямова принимала участие в пяти всемирных шахматных олимпиадах в составе сборных СССР (1990, Нови-Сад, 2-е место); Украины (1992, Манила, 2-е место); России (1996, Ереван, 3-е место; 2000, Стамбул, 3-е место; и 2010, Ханты-Мансийск, 1-е место).\r\n\r\nВ 1997 году стала чемпионкой России и победительницей турнира претендентов на мировую корону. В этом же году она стала обладательницей шахматного Оскара, присуждаемого Международной ассоциацией шахматной прессы лучшим шахматистам года.\r\n\r\nЧемпионка России 2003 года в составе сборной Республики Татарстан.\r\n\r\nВ 1999 году в матче за звание чемпионки мира по шахматам ФИДЕ, проходившем в Казани, Алиса Галлямова проиграла китайской шахматистке Се Цзюнь.\r\n\r\nВ финальном матче за звание чемпионки мира 2006 года Алиса Галлямова проиграла китаянке Сюй Юхуа.\r\n\r\nВ 2009 году стала чемпионкой России по шахматам (7,5 из 9). В 2010 году повторила свой успех, в упорной борьбе набрав 7 очков из 11.\r\n\r\nВ 2010 году в составе сборной России стала чемпионкой Всемирной шахматной олимпиады.\r\n\r\nС 1991 года была замужем за украинским шахматистом Василием Иванчуком, у них есть общий сын Миша, через несколько лет брак распался.\r\n\r\nПостоянно проживает в Казани, где основала собственную общественную шахматную школу, а также небольшой бизнес.\r\n\r\nВ апреле 2017 года в Риге завоевала бронзу на чемпионате Европы по шахматам среди женщин.[2]", "view_counts": 62, "preview": "blog_thumbnail/gallyamova_alica_mikhaelovna_1.jpg", "created_at": "2024-08-23T09:39:37.709Z", "updated_at": "2024-08-23T09:39:37.709Z", "is_visible": true}}, {"model": "newsblog.article", "pk": 25, "fields": {"title": "Кувацу Мария", "slug": "20240823-1006-kuvatsu-mariya", "body": "Мария Кувацу (греч. Μαρία Κουβάτσου; род. 2 ноября 1979, Афины) — греческая шахматистка, гроссмейстер среди женщин (1993).\r\n\r\nБИОГРАФИЯ\r\n\r\nМногократная победительница чемпионатов Греции среди девушек в разных возрастных группах: U16 (1992, 1994), U20 (1995, 1996, 1999). С 1993 по 1999 год представляла Грецию на юношеских чемпионатах Европы по шахматам и юношеских чемпионатов мира по шахматам. В 1999 году в Ереване победила на чемпионате мира среди девушек в возрастной группе U20[2].\r\n\r\nУспешно участвовала в женских чемпионатах Греции по шахматам, в которых завоевала золотую (2000) и две серебряные (1998, 2002) медали[3][4].\r\n\r\nВ 2001 году в чемпионате мира по шахматам среди женщин в Москве проиграла в первом туре Наташе Бойкович[5].\r\n\r\nПредставляла Грецию на четырех шахматных олимпиадах (1998—2002, 2016) и двух командных чемпионатах Европы по шахматам (2001, 2015).\r\n\r\nПо профессии стоматолог и до 2009 года работала в Афинах зубным хирургом. В 2012 году перешла на работу в министерство иностранных дел Греции и некоторое время работала в посольстве Греции в Пекине.", "view_counts": 14, "preview": "blog_thumbnail/220px-Maria_Kouvatsou.jpg", "created_at": "2024-08-23T09:43:42.892Z", "updated_at": "2024-08-23T09:43:42.892Z", "is_visible": false}}, {"model": "newsblog.article", "pk": 26, "fields": {"title": "Садуакасова Динара Рамазановна", "slug": "20240823-1005-saduakasova-dinara-ramazanovna", "body": "Динара Рамазановна Садуакасова (каз. Динара Рамазанқызы Сәдуакасова; род. 31 октября 1996, Акмола) — казахстанская шахматистка, международный гроссмейстер среди женщин (2012). Чемпионка мира до 20 лет. Чемпионка Азии (2019). Серебряный призёр чемпионата мира в Алматы, в категории рапид (2022г). \r\n\r\nДинара Садуакасова научилась играть в шахматы в пять лет в клубе имени Х. Омарова в Астане. Серьёзно стала заниматься в возрасте десяти лет. Помимо шахмат увлекается музыкой, художественной гимнастикой, плаванием. Изучает языки. В 2008 году окончила с отличием музыкальную школу им. П. Чайковского по классу фортепиано. Также заняла первое место по художественной гимнастике на международном турнире «Синегорье».\r\n\r\nПобедитель молодёжной премии «Жастар-2011» в номинации «Молодой спортсмен года»[2][3]\r\n\r\nСпикер форума «Интеллектуальная нация — 2011»[4]\r\n\r\nУчастница праздничной встречи с Президентом РК к 8 марта (07.03.2012)[5][6].\r\n\r\nВ 2012 году в возрасте 16 лет стала самым молодым гроссмейстером Казахстана среди женщин[7] и была награждена юбилейной медалью «20 лет независимости Республики Казахстан»[8].\r\n\r\nПризнана лучшей спортсменкой 2013 года по версии журнала «Sport Review» (Казахстан).\r\n\r\nВ Евразийском Национальном Университете имени Гумилёва в Астане с 2013 года по инициативе студентов и преподавателей вуза открыт Шахматный клуб Динары Садуакасовой. А с весны 2014 года в ЕНУ им. Л. Н. Гумилева проходит ежегодный шахматный турнир на «Кубок гроссмейстера Садуакасовой»[9].\r\n\r\nПризнана лучшей спортсменкой 2014 года по версии газеты «Караван»[10].\r\n\r\nЛетом 2014 года на свою стипендию издала книгу «Первые шаги в шахматах», основанную на собственных партиях.\r\n\r\nЛауреат национальной премии в номинации «Респект спортсмен» («Народный любимец 2014»)[11].\r\n\r\nНаграждена грамотой Министерства Спорта «Гордость страны» (2014).\r\n\r\nМногократная чемпионка международных турниров «Отважная пешка», «Белая ладья», «Мемориал П. Измайлова» (Россия), «Мемориал Х. Омарова» (Казахстан), «Мемориал Г. Агзамова» (Узбекистан), «Мемориал Л. Руденко-2009».\r\n\r\nв 2016 году Казахстанские школьники будут учиться шахматам по книге Динары Садуакасовой «Первые шаги в шахматах»[12].\r\n\r\nВ преддверии празднования 25-летия независимости Казахстана в декабре 2016 года Динара Садуакасова была вместе с группой отличившихся представителей культуры и искусства награждена орденом «Курмет» (Почет)[13].\r\n\r\nВ 2017 году награждена общественным орденом «Үміт».\r\n\r\nНаграждена Государственной премией «Дарын» 2017 г.\r\n\r\nВ преддверии Всемирного дня детей, 17 ноября 2017 года Динара была назначена Послом доброй воли ЮНИСЕФ в Казахстане.[14] В своей речи по случаю назначения Динара отметила, что понимает ответственность назначения Национальным послом доброй воли. «Я благодарна ЮНИСЕФ за оказанное доверие и хочу уверить, что сделаю все возможное, чтобы это доверие оправдать. Я хочу, чтобы вместе мы достигли результатов, чтобы дети были окружены заботой и вниманием, чтобы они имели возможность доносить свое мнение до взрослых и влиять на решения, которые касаются их жизней.» Сотрудничество Динары с ЮНИСЕФ началось в конце 2016 года. За это время Динара поддержала ряд кампаний ЮНИСЕФ (по профилактике насилия в отношении детей, раннее развитие детей и вовлечение отцов, развитие правосудия, дружественного к детям).\r\n\r\n7 декабря 2017 года Постановлением Правительства Республики Казахстан № 821 присуждена Государственная молодёжная премия «Дарын» по номинации «Спорт» Динаре Садуакасовой.\r\n\r\n23 декабря 2017 года в ОАЭ на церемонии вручения наград 4-й ежегодной премии «Asian Chess Excellence Awards» казахстанский гроссмейстер Динара Садуакасова объявлена «Лучшим игроком-девушкой — 2017»[15].\r\n\r\nВ ноябре 2021 года в Риге она заняла 27-е место на турнире «Большая женская швейцарка ФИДЕ»[16].\r\n\r\nМеждународный гроссмейстер среди женщин, международный мастер среди мужчин.", "view_counts": 49, "preview": "blog_thumbnail/2022-Dinara-Saduakassova.JPG", "created_at": "2024-08-23T10:04:22.830Z", "updated_at": "2024-08-23T10:04:22.830Z", "is_visible": false}}]
